{
  "id": "terms-of-service",
  "title": "Regulamin Serwisu autosell.pl",
  "version": "1.0.0",
  "effectiveDate": "2025-11-01",
  "lastUpdated": "2026-01-19",
  "sections": [
    {
      "id": "intro",
      "title": "1. Postanowienia wstępne",
      "content": "Regulamin określa zasady świadczenia przez stronę autosell na rzecz użytkowników Internetu, usług polegających na umożliwieniu zamieszczania przez nich Ogłoszeń w Serwisie autosell, świadczenia innych usług w ramach Serwisu autosell oraz zasady dostępu i korzystania z zasobów Serwisu autosell.\n\nSerwis autosell jest dostępny na stronie internetowej: autosell.pl. Warunkiem uzyskania dostępu do funkcjonalności Serwisu autosell jest skorzystanie z urządzenia komunikującego się z Internetem i wyposażonego w standardową przeglądarkę stron internetowych. Za dostęp do aplikacji z urządzeń mobilnych operator telekomunikacyjny może naliczyć dodatkową opłatę."
    },
    {
      "id": "definitions",
      "title": "2. Definicje",
      "content": "Użyte w Regulaminie terminy oznaczają odpowiednio:\n\n1. Serwis autosell - prowadzony w języku polskim internetowy serwis ogłoszeniowy, dostępny w domenie internetowej autosell.pl, którego właścicielem jest: Autosell.pl Mikołaj Rydzewski, NIP: 8993046660, REGON: -, ul. Komuny Paryskiej 61/4, 50-452 Wrocław, woj. Dolnośląskie, e-mail: kontakt.autosell@gmail.com.\n\n2. Ogłoszenie - sporządzone przez Ogłoszeniodawcę ogłoszenie dotyczące sprzedaży Przedmiotu Ogłoszenia zamieszczane w Serwisie autosell, na warunkach przewidzianych w Regulaminie.\n\n3. Użytkownik - Ogłoszeniodawca, a także każda osoba korzystająca z zasobów Serwisu autosell.\n\n4. Ogłoszeniodawca - osoba fizyczna, która ukończyła 18 lat i posiada pełną zdolność do czynności prawnych, osoba prawna oraz jednostka organizacyjna nieposiadająca osobowości prawnej, ale mogąca we własnym imieniu nabywać prawa i zaciągać zobowiązania w związku z opublikowanym przez siebie Ogłoszeniem, która w trybie przewidzianym w Regulaminie zawarła z autosell umowę w przedmiocie emisji Ogłoszenia w Serwisie autosell.pl i korzysta z usług świadczonych w ramach Serwisu autosell.pl.\n\n5. Konto - zindywidualizowany zapis informatyczny utworzony w Serwisie autosell na rzecz Użytkownika, umożliwiający korzystanie z Serwisu autosell i gromadzący informacje na temat korzystania przez Użytkownika z Serwisu autosell. Dostęp do Konta zapewnia podany przez Użytkownika unikalny adres email (w przypadku Konta utworzonego niezależnie od Ogłoszenia także hasło) oraz w celu uzyskania pełnej funkcjonalności portalu numer telefonu. Konto Użytkownika może być powiązane wyłącznie z jednym adresem e-mail oraz jednym numerem telefonu.\n\n6. Przedmiot Ogłoszenia - pojedynczy pojazd samochodowy może być przedmiotem Ogłoszenia w serwisie autosell.\n\n7. Środki autosell - wirtualna portmonetka przypisywana automatycznie do Konta Ogłoszeniodawcy, umożliwiająca Ogłoszeniodawcy dokonanie przedpłat tytułem korzystania z odpłatnych Usług Promowania Ogłoszeń w Serwisie autosell. Przedpłata może zostać dokonana za pośrednictwem tpay.\n\n8. Regulamin - niniejszy regulamin.\n\n9. Konsument - Ogłoszeniodawca będący konsumentem w rozumieniu art. 22¹ Ustawy z dnia 23 kwietnia 1964 r. Kodeks cywilny tj. będący osobą fizyczną, dokonującą w Serwisie autosell czynności prawnej niezwiązanej bezpośrednio z jej działalnością gospodarczą lub zawodową.\n\n10. Dezaktualizacja Ogłoszenia - sytuacja, w której: (1) doszło do zbycia Przedmiotu Ogłoszenia lub (2) Użytkownik dokonał zmiany Ogłoszenia w sposób wskazujący, iż dotyczy ono innego Przedmiotu Ogłoszenia niż ten, którego dotyczyło pierwotnie."
    },
    {
      "id": "general-conditions",
      "title": "3. Ogólne warunki korzystania z Serwisu autosell",
      "content": "1. W celu uzyskania pełnej funkcjonalności Serwisu autosell, Użytkownik powinien dokonać rejestracji Konta i korzystać z Serwisu autosell po zalogowaniu się na swoje Konto. Konto daje Użytkownikowi możliwość korzystania m.in. z następujących funkcjonalności Serwisu autosell:\n   a) publikowania i zarządzania opublikowanymi Ogłoszeniami;\n   b) obserwowania Ogłoszeń;\n   c) zarządzania płatnościami i fakturami związanymi z usługami świadczonymi w Serwisie autosell;\n   d) wysyłania i odbierania wiadomości od innych Użytkowników;\n   e) komentowania każdego ogłoszenia, po ówczesnym zalogowaniu się, z czego użytkownik w ciągu 24h może dodać maksymalnie 1 (jeden) komentarz na ogłoszenie i 5 (pięć) ogólnie;\n   f) zamówienia usług dodatkowych, w tym np. Usługi promowania Ogłoszeń.\n\n2. Rejestracja konta wymaga:\n   a) wypełnienia formularza dostępnego w Serwisie autosell i podania wymaganych tam danych, w tym: Imienia i Nazwiska, adresu email Użytkownika, unikalnego hasła i numeru telefonu, lub uwierzytelnienia za pośrednictwem zewnętrznego usługodawcy, jak np. Google;\n   b) zapoznania się z Regulaminem i jego załącznikami oraz akceptacji ich postanowień.\n\n3. Rejestrowanie i użytkowanie konta odbywać się może jedynie po 2 etapowej weryfikacji poprzez wpisanie jednorazowego kodu przesłanego na maila i kodu przesłanego na numer telefonu.\n\n4. Ogłoszenie w Serwisie autosell umieszcza Ogłoszeniodawca, który samodzielnie ustala jego treść.\n\n5. Ogłoszenie musi jednoznacznie dotyczyć sprzedaży tylko jednego Przedmiotu Ogłoszenia. W czasie emisji Ogłoszenia Ogłoszeniodawca nie ma możliwości zmiany Przedmiotu Ogłoszenia na inny. W Serwisie autosell emitowane są jedynie Ogłoszenia aktualne. Autosell jest uprawniony do zakończenia emisji Ogłoszenia w przypadku uzasadnionego stwierdzenia, iż nastąpiła dezaktualizacja ogłoszenia.\n\n6. Ogłoszenie powinno wskazywać na rzeczywistą cenę brutto lub cenę netto. Pole „cena" w formularzu może zawierać kwoty miesięcznej raty najmu. Niedopuszczalne jest nieuwzględnianie w polu „cena" dodatkowych opłat koniecznych do poniesienia przez Użytkownika w związku z nabyciem pojazdu, takich jak podatek akcyzowy czy cło.\n\n7. Ogłoszenie powinno wskazywać na prawidłową kategorię Przedmiotu Ogłoszenia (np. w kategorii „osobowe" - osobowe itp.) i zawierać wyłącznie informacje istotne dla promocji Przedmiotu Ogłoszenia.\n\n8. W kategoriach obejmujących samochody osobowe, dostawcze i ciężarowe, maszyny budowlane i rolnicze mogą być zamieszczane wyłącznie Ogłoszenia dotyczące sprzedaży Pojazdów za cenę nie niższą niż 400 zł brutto (słownie: czterysta złotych) oraz co do których Ogłoszeniodawca posiada wszelką dokumentację konieczną do użytkowania i sprzedaży pojazdu, wymaganą przepisami powszechnie obowiązującego prawa.\n\n9. Podstawowy czas emisji Ogłoszenia w Serwisie autosell wynosi maksymalnie:\n   a) 30 dni od daty wystawienia ogłoszenia;\n   b) w każdym przypadku nie dłużej jednak niż do momentu Dezaktualizacji Ogłoszenia. Czas emisji Ogłoszenia może być odpowiednio przedłużany w sposób opisany w pkt 5 Regulaminu.\n\n10. Zabronione jest dodawanie Ogłoszeń nie mających związku z motoryzacją.\n\n11. Treść Ogłoszenia musi być zgodna ze stanem faktycznym i prawnym, samo zaś zamieszczenie Ogłoszenia winno odzwierciedlać rzeczywisty zamiar sprzedaży Przedmiotu Ogłoszenia za wskazaną w tym Ogłoszeniu cenę.\n\n12. Treści Ogłoszeniodawcy w postaci zdjęć dodanych przez Ogłoszeniodawcę do Ogłoszenia powinny zawierać wyłącznie Przedmiot Ogłoszenia, którego dotyczy Ogłoszenie. Na dodawanych przez Ogłoszeniodawcę zdjęciach do Ogłoszenia nie mogą znajdować się adresy e-mail, adresy stron internetowych, numery telefonów, numery komunikatorów internetowych lub znaki wodne lub inne oznaczenia identyfikujące Ogłoszeniodawcę.\n\n13. Ogłoszeniodawca jest odpowiedzialny za publikowane treści (w tym zdjęcia i wideo) i jednocześnie oświadcza i gwarantuje, że są one zgodne ze stanem faktycznym oraz z powszechnie obowiązującymi przepisami prawa, a ich publikacja nie narusza Regulaminu, praw i interesów strony autosell oraz praw osób trzecich, w tym praw autorskich."
    },
    {
      "id": "contract",
      "title": "4. Zawarcie umowy",
      "content": "1. Zawarcie umowy przez Ogłoszeniodawcę w przedmiocie emisji Ogłoszenia, wymaga wykonania czynności wskazanych w pkt 5.1. poniżej i następuje z chwilą otrzymania przez Ogłoszeniodawcę wysłanej przez stronę autosell wiadomości, o której mowa w pkt 5.2 poniżej.\n\n2. Zasady odstąpienia od umowy w przedmiocie emisji Ogłoszenia przez Konsumenta lub osobę fizyczną zawierającą bezpośrednio umowę bezpośrednio związaną z jej działalnością gospodarczą, gdy z treści tej umowy wynika, że nie posiada ona dla tej osoby charakteru zawodowego, zawiera załącznik nr 3 do Regulaminu.\n\n3. Firma autosell ma prawo weryfikacji statusu Ogłoszeniodawcy oraz odmowy uznania go za Konsumenta w przypadku stwierdzenia, iż zamieszczane Ogłoszenia związane są z działalnością gospodarczą lub zawodową Ogłoszeniodawcy."
    },
    {
      "id": "listing-publication",
      "title": "5. Zamieszczenie i edycja Ogłoszenia przez Ogłoszeniodawcę",
      "content": "1. Zamieszczenie Ogłoszenia przez Ogłoszeniodawcę w Serwisie autosell wymaga:\n   a) wypełnienia formularza dostępnego na stronie Serwisu autosell, poprzez jego uzupełnienie co najmniej w zakresie pól oznaczonych jako obowiązkowe oraz wcześniejszego zaakceptowania Regulaminu oraz potwierdzenia pojazdu ze stanem faktycznym;\n   b) aktywowania Ogłoszenia poprzez dokonanie płatności (w pełnej należnej kwocie) w formie przelewu online tj. w formie płatności elektronicznej obsługiwanej przez tpay: KRAJOWY INTEGRATOR PŁATNOŚCI SPÓŁKA AKCYJNA, KRS 0000412357, NIP: 7773061579, REGON: 300878437, Adres siedziby: Pl. Władysława Andersa 3, 61-894 Poznań, Polska.\n\n2. Po wykonaniu przez Ogłoszeniodawcę wszystkich czynności wymienionych w pkt 5.1.1. powyżej, firma autosell przesyła na adres wskazany w formularzu wiadomość e-mail, w której potwierdza przyjęcie zamówienia emisji Ogłoszenia oraz inne wymagane prawem informacje.\n\n3. Aktywacja Ogłoszenia następuje z chwilą zaksięgowania wpłaty.\n\n4. Emisja Ogłoszenia w Serwisie AUTOSELL oraz w serwisach partnerskich rozpoczyna się nie później, niż w ciągu 2 godzin od chwili aktywacji Ogłoszenia.\n\n5. Za pomocą formularza, o którym mowa w pkt 5.1.1. powyżej, Ogłoszeniodawca może także dołączyć do Ogłoszenia od 5 do 15 zdjęć Przedmiotu Ogłoszenia (w formacie określonym na stronie Serwisu autosell).\n\n6. Ogłoszeniodawca, w okresie emisji Ogłoszenia oraz w terminie do 6 miesięcy od dnia zakończenia jego emisji w Serwisie autosell, ma dostęp do panelu administracyjnego pozwalającego na edycję tego Ogłoszenia.\n\n7. Przedłużenie czasu emisji Ogłoszenia o kolejne 30 dni wymaga aktywowania Ogłoszenia i następuje nie później niż w ciągu 2 godzin od jej dokonania.\n\n8. W przypadku wcześniejszego zakończenia emisji Ogłoszenia, opłata pobrana za publikację danego Ogłoszenia oraz związanych z nim Usług Promowania Ogłoszeń za niewykorzystany okres nie będzie zwracana."
    },
    {
      "id": "promotion",
      "title": "6. Promowanie Ogłoszeń",
      "content": "1. Ogłoszeniodawca może dodatkowo promować zamieszczone Ogłoszenia, aktywując w serwisie autosell jedną lub więcej spośród płatnych Usług Promowania Ogłoszeń, opisanych w załączniku nr 1 do Regulaminu, najpóźniej 4 dni przed zakończeniem emisji Ogłoszenia.\n\n2. Usługi Promowania Ogłoszeń świadczone są od momentu ich aktywacji i trwają przez ilość dni wskazanych przez Ogłoszeniodawcę.\n\n3. Zakres i warunki świadczenia niektórych usług Promowania Ogłoszeń mogą być określone w odrębnych regulaminach."
    },
    {
      "id": "liability",
      "title": "7. Zasady odpowiedzialności",
      "content": "1. W przypadku, gdy działania Użytkownika naruszają postanowienia Regulaminu, serwis autosell, w zależności od rodzaju i skali naruszenia, może: uzależnić korzystanie z serwisu autosell od przedstawienia dodatkowej dokumentacji, udzielić Użytkownikowi ostrzeżenia za pośrednictwem poczty elektronicznej, zawiesić na czas określony lub nieokreślony emisję ogłoszenia lub funkcjonalność Konta.\n\n2. Serwis autosell umożliwiając emisję Ogłoszeń zastrzega sobie prawo do wstrzymania lub zablokowania ich emisji, w przypadku stwierdzenia niezgodności Ogłoszenia z Regulaminem.\n\n3. Serwis autosell nie ponosi odpowiedzialności za niewykonanie bądź nienależyte wykonanie przez Ogłoszeniodawcę umów zawartych w związku z Ogłoszeniem.\n\n4. Za naruszenie Regulaminu uznawane jest m.in.: umieszczenie Ogłoszenia zawierającego informacje o zamiarze zakupu lub zamiany Przedmiotu Ogłoszenia, istotne zaniżenie wartości Przedmiotu Ogłoszenia, dodanie Ogłoszenia dotyczącego więcej niż jednego Przedmiotu Ogłoszenia, manipulacja słowami kluczowymi w Ogłoszeniu, wystawienie Ogłoszenia w niewłaściwej kategorii.\n\n5. Serwis autosell nie odpowiada ponadto za: brak zainteresowania przedmiotem Ogłoszenia, realizację obowiązków wynikających z rękojmi i gwarancji, działanie systemów teleinformatycznych lub urządzeń niezależnych od serwisu autosell, działanie siły wyższej, treść komentarzy użytkowników pod ogłoszeniami."
    },
    {
      "id": "fees",
      "title": "8. Opłaty",
      "content": "1. Usługi świadczone w ramach Serwisu autosell na rzecz Użytkowników są odpłatne, chyba że w treści danej usługi lub w Regulaminie wyraźnie wskazano, że usługa ma charakter nieodpłatny.\n\n2. Wysokość opłat to 30zł za 30 dni w pakiecie standardowym oraz 50zł w pakiecie premium z wyróżnieniem ogłoszenia na górze listy ogłoszeń.\n\n3. Wszystkie ceny podawane w Serwisie autosell oraz w cennikach są cenami brutto (zawierają podatek od towarów i usług, tj. VAT) wyrażonymi w złotych polskich (PLN).\n\n4. Za usługi świadczone w ramach Serwisu autosell, serwis autosell wystawia dowód sprzedaży w postaci noty rozliczeniowej lub faktury VAT, w zależności od treści żądania Użytkownika."
    },
    {
      "id": "privacy",
      "title": "9. Prywatność i Poufność",
      "content": "1. Serwis autosell zbiera i przetwarza dane osobowe zgodnie z obowiązującymi przepisami prawa oraz zgodnie z Polityką Prywatności, której treść znajduje się w naszym Serwisie.\n\n2. Użytkownikom ujawniane są dane osobowe innych Użytkowników jedynie w przypadkach przewidzianych w Regulaminie, Polityce Prywatności oraz w innych uzasadnionych przypadkach, zgodnie z obowiązującymi przepisami prawa.\n\n3. Użytkownicy powinni we własnym zakresie archiwizować informacje o treści Ogłoszeń, a także o zawartych w ramach Serwisu autosell umowach."
    },
    {
      "id": "complaints",
      "title": "10. Postępowanie reklamacyjne",
      "content": "1. Użytkownik ma prawo zgłaszać reklamacje w przypadku niewykonania bądź nienależytego wykonania przez serwis autosell usług świadczonych w ramach Serwisu autosell, a także w związku z korzystaniem z zasobów Serwisu autosell.\n\n2. Reklamacje można zgłaszać w dowolny sposób, w tym w szczególności:\n   a) elektronicznie za pośrednictwem poczty elektronicznej na adres e-mail: kontakt.autosell@gmail.com;\n   b) telefonicznie pod numerem +48 510 273 086 (infolinia jest czynna od poniedziałku do piątku w godzinach 8:00 - 17:00 z wyłączeniem dni ustawowo wolnych od pracy).\n\n3. Reklamacja powinna zawierać dane Użytkownika (imię, nazwisko, adres korespondencyjny, adres e-mail i numer telefonu), numer Ogłoszenia, którego dotyczy reklamacja (jeśli numer został nadany), bądź inne dane pozwalające na identyfikację Ogłoszenia, a także okoliczności uzasadniające reklamację.\n\n4. Reklamacje pochodzące od Konsumentów będą rozpatrywane niezwłocznie, jednak nie później niż w ciągu 14 dni od dnia ich otrzymania. Pozostałe reklamacje będą rozpatrywane w terminie do 30 dni od dnia ich otrzymania.\n\n5. Jeżeli podane w reklamacji dane wymagają uzupełnienia, serwis autosell niezwłocznie zwróci się do Użytkownika o wskazanie dodatkowych informacji w zakreślonym terminie.\n\n6. O rozstrzygnięciu reklamacji Użytkownik zostanie powiadomiony za pośrednictwem poczty elektronicznej na adres e-mail wskazany w reklamacji lub adres korespondencyjny posiadany przez serwis autosell."
    },
    {
      "id": "deactivation",
      "title": "11. Dezaktywacja Ogłoszeń",
      "content": "1. W przypadku braku dokonania przez Ogłoszeniodawcę opłaty z tytułu emisji Ogłoszenia w terminie 7 dni od dnia dokonania czynności, Ogłoszenie ulega trwałemu usunięciu.\n\n2. Brak aktywacji Ogłoszenia w ciągu 6 miesięcy od zakończenia jego emisji, skutkuje wyłączeniem możliwości przedłużenia jego kolejnej emisji.\n\n3. W przypadku zakończenia emisji ogłoszenia przed upłynięciem przewidzianego czasu emisji (30 dni), nie przysługuje zwrot opłaty za niewykorzystane dni emisji."
    },
    {
      "id": "contract-duration",
      "title": "12. Czas trwania umowy i jej rozwiązanie",
      "content": "1. Umowa usługi Konta w ramach Serwisu autosell zostaje zawarta na czas nieokreślony. Każda ze Stron (serwis autosell lub Ogłoszeniodawca) może rozwiązać umowę w każdej chwili, z zachowaniem miesięcznego okresu wypowiedzenia.\n\n2. W celu rozwiązania umowy Ogłoszeniodawca powinien wysłać stosowne oświadczenie na adres e-mail: kontakt.autosell@gmail.com.\n\n3. Serwis autosell zastrzega sobie prawo do natychmiastowego rozwiązania umowy z Ogłoszeniodawcą, który nie przestrzega postanowień Regulaminu.\n\n4. Jeżeli umowa została rozwiązana na podstawie decyzji serwisu autosell, Ogłoszeniodawca nie może dokonać ponownej rejestracji w Serwisie autosell bez uprzedniej, odrębnej i wyraźnej zgody serwisu autosell."
    },
    {
      "id": "changes",
      "title": "13. Zmiany Regulaminu",
      "content": "1. Serwis autosell ma prawo do zmiany Regulaminu, z następujących przyczyn:\n   a) konieczność poprawy bezpieczeństwa Ogłoszeniodawców;\n   b) konieczność usprawnienia działania Serwisu autosell;\n   c) konieczność przeciwdziałania nadużyciom dokonywanym w związku z korzystaniem z Serwisu autosell;\n   d) zmiana warunków świadczenia usług lub wycofanie określonej funkcjonalności;\n   e) wprowadzenie nowych usług lub funkcjonalności;\n   f) zmiana powszechnie obowiązujących przepisów prawa.\n\n2. O każdej zmianie i jej terminie Ogłoszeniodawcy zostaną poinformowani poprzez zamieszczenie informacji na stronie internetowej Serwisu autosell oraz drogą elektroniczną.\n\n3. Zmiany Regulaminu wchodzą w życie w terminie wskazanym przez serwis autosell, nie krótszym niż 15 dni od poinformowania o zmianie Regulaminu."
    },
    {
      "id": "final",
      "title": "14. Postanowienia końcowe",
      "content": "1. W ramach usług dostępnych w serwisie autosell, Ogłoszeniodawca zleca serwisowi autosell publikowanie ogłoszeń (w tym ich modyfikowanie) w innych serwisach internetowych należących do serwisu autosell lub podmiotów powiązanych.\n\n2. W celu rozwoju serwis autosell ma prawo wprowadzenia nowych usług i funkcjonalności, które mogą być poprzedzone testami produktowymi, bez uszczerbku dla nabytych praw Użytkowników.\n\n3. Regulamin dostępny jest na stronie internetowej Serwisu autosell.\n\n4. Prawem właściwym dla umowy zawartej pomiędzy Ogłoszeniodawcą, a serwisem autosell jest prawo polskie.\n\n5. Wszelkie spory, związane z usługami świadczonymi w ramach Serwisu autosell, będą rozstrzygane przez właściwe polskie sądy powszechne.\n\n6. Konsumenci mają możliwość skorzystania z pozasądowego sposobu rozpatrywania reklamacji i dochodzenia roszczeń przed Stałym Polubownym Sądem Konsumenckim przy Wojewódzkim Inspektorze Inspekcji Handlowej w Poznaniu. Informacje o sposobie dostępu do ww. trybu i procedur rozstrzygania sporów, znajdują się pod następującym adresem: uokik.gov.pl, w zakładce „Rozstrzyganie sporów konsumenckich". Konsumenci mają również możliwość skorzystania z unijnej platformy internetowej ODR, dostępnej pod adresem internetowym: http://ec.europa.eu/consumers/odr/.\n\n7. Jeżeli którekolwiek postanowienie Regulaminu zostanie uznane prawomocnym orzeczeniem sądu za nieważne, pozostałe postanowienia pozostają w mocy."
    }
  ],
  "attachments": [
    {
      "id": "attachment-1",
      "title": "Załącznik nr 1 - Usługi Promowania Ogłoszeń",
      "content": "1. Serwis autosell umożliwia Ogłoszeniodawcy skorzystanie z następujących, dodatkowo płatnych Usług Promowania Ogłoszeń: wyróżnienie na górze listy wyników, wyświetlenie na stronie głównej.\n\n2. Pojedyncza aktywacja każdej z usług opisanych w punkcie 1. powyżej dotyczy jednego, wybranego przez Ogłoszeniodawcę Ogłoszenia.\n\n3. Usługa Podświetlenie na liście powoduje, że objęte nią Ogłoszenie wyświetlane jest na liście wyników wyszukiwania z użyciem tła o kolorze innym niż w przypadku Ogłoszeń nie promowanych w ten sposób.\n\n4. Usługa Wyróżnienie na górze listy wyników powoduje, że objęte nią Ogłoszenie wyświetlane jest na liście wyników wyszukiwania przed wszystkimi innymi Ogłoszeniami, które nie są promowane w ten sposób.\n\n5. Usługa Wyświetlenie na stronie głównej powoduje, że objęte nią Ogłoszenie umieszczone jest na stronie głównej Serwisu AUTOSELL.\n\n6. Usługa Oferta Dnia na stronie głównej powoduje, że objęte nią Ogłoszenie umieszczone jest na 1 dzień na stronie głównej Serwisu AUTOSELL w boksie Oferta Dnia.\n\n7. Wysokość opłat za poszczególne Usługi Promowania, uzależniona jest od kategorii, w której zostaje zamieszczone Ogłoszenie oraz od czasu jego trwania i wskazana jest w cenniku dostępnym na stronie."
    },
    {
      "id": "attachment-2",
      "title": "Załącznik nr 2 - Pouczenie o odstąpieniu od umowy",
      "content": "W ciągu 14 dni od zawarcia umowy z serwisem autosell możesz od niej odstąpić bez podawania jakiejkolwiek przyczyny. Aby zrezygnować z umowy, poinformuj nas o swojej decyzji za pośrednictwem formularza kontaktowego dostępnego pod adresem: autosell.pl.\n\nUWAGA!\n- Jeżeli zażądałeś/aś rozpoczęcia świadczenia usługi przed upływem terminu do odstąpienia od umowy, jesteś zobowiązany/a do zapłaty kwoty proporcjonalnej do zakresu świadczeń spełnionych do chwili, w której serwis autosell otrzymała oświadczenie o odstąpieniu.\n- Prawo odstąpienia od umowy nie przysługuje w przypadku, gdy wykonaliśmy w pełni usługę za Twoją wyraźną zgodą, o czym zostałeś poinformowany/a przed rozpoczęciem świadczenia."
    },
    {
      "id": "attachment-3",
      "title": "Załącznik nr 3 - Faktury w wersji elektronicznej",
      "content": "1. Użytkownik chcąc otrzymywać faktury zobowiązany jest do wprowadzenia niezbędnych danych w Koncie.\n\n2. Faktura jest wystawiana automatycznie po dokonaniu płatności.\n\n3. Użytkownik ma dostęp do Faktur za pośrednictwem Konta, w formacie PDF (Portable Document Format). Faktury wysyłane są do Użytkownika w formacie PDF automatycznie po dokonaniu płatności, na powiązany z Kontem adres e-mail.\n\n4. Użytkownik zobowiązany jest do aktualizacji w Koncie danych wskazanych w pkt. 1 Załącznika I, bez zbędnej zwłoki po ich każdej zmianie.\n\n5. Faktury w Koncie dostępne są na okres tożsamy z okresem funkcjonowania Serwisu.\n\n6. Użytkownik akceptując Regulamin wyraża zgodę na otrzymywanie Faktur drogą elektroniczną."
    },
    {
      "id": "attachment-4",
      "title": "Załącznik nr 4 - Cennik",
      "content": "Publikowanie Ogłoszeń\n\nUżytkownik może publikować Ogłoszenia w Serwisie. Opłata za publikowanie ogłoszeń występuje w postaci przedpłaty na poczet dzierżawy wirtualnej przestrzeni w Serwisie.\n\nWykupiony pakiet jest ważny przez 30 dni i pozwala na jednoczesne publikowanie określonej liczby ogłoszeń.\n\nKonsument ma możliwość publikacji ogłoszeń w 2 pakietach: pakiet standardowy o wartości 30zł oraz pakiet premium za 50zł z wyróżnieniem ogłoszeń.\n\nOferty zawieszone nie zmniejszają limitu możliwych do opublikowania Ogłoszeń - przestrzeń zajmują jedynie aktywne Ogłoszenia.\n\nPakiety Wyróżnień\n\nUżytkownik ma możliwość promowania Ogłoszenia za pomocą Wyróżnienia, które polega na:\n- wyświetlaniu Ogłoszenia na górze listy Ogłoszeń w kategorii, w której się znajduje;\n- rotacyjnym wyświetlaniu w małym oknie w sekcji Ogłoszeń wyróżnionych na stronie głównej;\n- wyświetlaniu w wielkim oknie sekcji Ogłoszeń wyróżnionych na stronie głównej.\n\nOkres trwania wyróżnienia Ogłoszenia rozpoczyna się z momentem aktywowania Wyróżnienia lub Pakietu Wyróżnień i trwa do momentu zakończenia emisji Ogłoszenia.\n\nUsunięcie Ogłoszenia lub anulowanie Wyróżnienia lub Pakietu Wyróżnień przed zakończeniem okresu emisji powoduje brak możliwości wznowienia i ponownego wyróżnienia usuniętego lub zakończonego Ogłoszenia w ramach tego samego Wyróżnienia lub Pakietu Wyróżnień."
    },
    {
      "id": "attachment-5",
      "title": "Załącznik nr 5 - Formularz reklamacyjny",
      "content": "FORMULARZ REKLAMACYJNY\n\nSkładam reklamację w związku z korzystaniem z Serwisu autosell.pl.\n\nAdres e-mail powiązany z Kontem: ……………………………………………………………\n\nAdres URL Ogłoszenia lub inna treść umożliwiająca rozpoznanie przedmiotu reklamacji:\n…………………………………………………………………………………………………\n…………………………………………………………………………………………………\n…………………………………………………………………………………………………\n\nOkoliczności uzasadniające złożenie reklamacji:\n…………………………………………………………………………………………………\n…………………………………………………………………………………………………\n…………………………………………………………………………………………………\n\nSprecyzowane żądanie:\n…………………………………………………………………………………………………\n…………………………………………………………………………………………………\n…………………………………………………………………………………………………\n\nOświadczam, że zapoznałem się z treścią Regulaminu Serwisu i niniejszego formularza.\n\n………………………………………\n(Podpis Użytkownika)"
    }
  ]
}
